"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 37295, \"word_counts\": \"{\\\"zuck\\\": 70, \\\"fabrik\\\": 29, \\\"lebensmittel\\\": 1330, \\\"kommssionier\\\": 1, \\\"gelaend\\\": 4, \\\"bieg\\\": 120, \\\"gebaeudeausruest\\\": 20, \\\"technisch\\\": 96, \\\"kuerbiskernoel\\\": 5, \\\"softgel\\\": 7, \\\"organic\\\": 17, \\\"getraenk\\\": 276, \\\"plastikflasch\\\": 17, \\\"abfaell\\\": 8, \\\"knoblauch\\\": 35, \\\"frisch\\\": 80, \\\"lohnarbeit\\\": 66, \\\"fuer\\\": 3863, \\\"druckguss\\\": 3, \\\"etikett\\\": 29, \\\"metall\\\": 283, \\\"sonderformteil\\\": 2, \\\"blech\\\": 159, \\\"wasserstrahlschneid\\\": 63, \\\"aluminium\\\": 187, \\\"ladenbau\\\": 58, \\\"baeck\\\": 15, \\\"industri\\\": 115, \\\"gas\\\": 298, \\\"walt\\\": 5, \\\"cnc\\\": 1446, \\\"bohr\\\": 80, \\\"individuell\\\": 16, \\\"verpack\\\": 1476, \\\"konfektionier\\\": 28, \\\"faltschachteln\\\": 48, \\\"stahlbau\\\": 146, \\\"din\\\": 9, \\\"en\\\": 6, \\\"niedersachs\\\": 2, \\\"anodi\\\": 1, \\\"titan\\\": 49, \\\"getrocknet\\\": 158, \\\"garnel\\\": 8, \\\"sandstrahl\\\": 4, \\\"von\\\": 1525, \\\"holz\\\": 493, \\\"lohn\\\": 291, \\\"lohnabfuell\\\": 486, \\\"ultrahocherhitz\\\": 1, \\\"bau\\\": 344, \\\"endrein\\\": 1, \\\"kosmet\\\": 206, \\\"reinraum\\\": 49, \\\"isolator\\\": 4, \\\"wiederverwendbar\\\": 5, \\\"trinkflasch\\\": 47, \\\"gruenkohl\\\": 4, \\\"pulv\\\": 315, \\\"selbstkleb\\\": 20, \\\"schaumstoff\\\": 62, \\\"karton\\\": 415, \\\"mit\\\": 691, \\\"los\\\": 10, \\\"silikon\\\": 250, \\\"streif\\\": 10, \\\"grossvolum\\\": 1, \\\"behaelt\\\": 182, \\\"foli\\\": 138, \\\"und\\\": 1469, \\\"folienbeutel\\\": 24, \\\"bauleit\\\": 12, \\\"schluesselfertigbau\\\": 15, \\\"lohnherstell\\\": 213, \\\"tasch\\\": 165, \\\"werkzeugbau\\\": 20, \\\"ammonium\\\": 7, \\\"hydrog\\\": 5, \\\"carbonat\\\": 17, \\\"achs\\\": 73, \\\"fraesmaschin\\\": 109, \\\"drahtbiegeteil\\\": 16, \\\"automotiv\\\": 42, \\\"cm\\\": 5, \\\"sanier\\\": 213, \\\"parkhaus\\\": 5, \\\"dach\\\": 27, \\\"anheb\\\": 1, \\\"laserzuschnitt\\\": 20, \\\"dinkel\\\": 14, \\\"kleie\\\": 1, \\\"\\\\u5409\\\\u7965\\\": 300, \\\"betonschneid\\\": 3, \\\"kernbohr\\\": 11, \\\"emailliert\\\": 1, \\\"versandtasch\\\": 31, \\\"aus\\\": 1236, \\\"aminosaeur\\\": 14, \\\"leucin\\\": 1, \\\"motor\\\": 39, \\\"rollenbahn\\\": 1, \\\"die\\\": 304, \\\"norm\\\": 3, \\\"vertrieb\\\": 32, \\\"sonderteil\\\": 1, \\\"den\\\": 93, \\\"maschin\\\": 332, \\\"apparatebau\\\": 7, \\\"gmbh\\\": 114, \\\"suesswar\\\": 64, \\\"schneidservic\\\": 2, \\\"halbzeug\\\": 7, \\\"werbetartikel\\\": 1, \\\"edelstahl\\\": 266, \\\"pet\\\": 60, \\\"flasch\\\": 427, \\\"seif\\\": 19, \\\"schal\\\": 81, \\\"bautrockn\\\": 13, \\\"miet\\\": 28, \\\"eingelegt\\\": 9, \\\"gemues\\\": 257, \\\"lebensmittelkontakt\\\": 1, \\\"portioni\\\": 8, \\\"ledertasch\\\": 2, \\\"florenz\\\": 2, \\\"itali\\\": 39, \\\"patron\\\": 9, \\\"fuell\\\": 6, \\\"foerdertechn\\\": 6, \\\"plan\\\": 14, \\\"leitstaend\\\": 2, \\\"feststell\\\": 2, \\\"konserv\\\": 77, \\\"dos\\\": 281, \\\"ho\\\": 5, \\\"sprueh\\\": 4, \\\"lasergravi\\\": 3, \\\"grossteil\\\": 33, \\\"saugeinlag\\\": 1, \\\"bio\\\": 679, \\\"schokolad\\\": 149, \\\"bier\\\": 93, \\\"abfuellanlag\\\": 94, \\\"wasserspendl\\\": 1, \\\"dichtheitspruef\\\": 2, \\\"pill\\\": 3, \\\"fraesteil\\\": 173, \\\"carbon\\\": 17, \\\"tonn\\\": 5, \\\"deckel\\\": 220, \\\"arzneimitteln\\\": 11, \\\"support\\\": 1, \\\"zahnradprofilschleif\\\": 2, \\\"im\\\": 279, \\\"adventskal\\\": 7, \\\"schoko\\\": 41, \\\"rekonditioniert\\\": 1, \\\"deckelfaess\\\": 4, \\\"dichteinlag\\\": 1, \\\"schraubverschluss\\\": 15, \\\"pilz\\\": 35, \\\"shiitak\\\": 7, \\\"naturdaerm\\\": 3, \\\"lamm\\\": 2, \\\"grosshandelsunternehm\\\": 6, \\\"fleisch\\\": 166, \\\"wurst\\\": 51, \\\"salami\\\": 7, \\\"chemikali\\\": 100, \\\"vertikaldrehmaschin\\\": 1, \\\"berat\\\": 19, \\\"baubiolog\\\": 3, \\\"ink\\\": 4, \\\"primaerverpack\\\": 7, \\\"druckschalt\\\": 3, \\\"hydraul\\\": 120, \\\"hund\\\": 7, \\\"beutel\\\": 229, \\\"installation\\\": 98, \\\"klimaueberwach\\\": 1, \\\"schleif\\\": 133, \\\"haarschneidesch\\\": 1, \\\"protein\\\": 177, \\\"isolat\\\": 13, \\\"jojoba\\\": 5, \\\"oel\\\": 132, \\\"arganoel\\\": 8, \\\"verschlaeg\\\": 2, \\\"kist\\\": 62, \\\"luftkiss\\\": 6, \\\"flurfoerdergeraet\\\": 2, \\\"fertig\\\": 63, \\\"well\\\": 27, \\\"einzelfert\\\": 3, \\\"glas\\\": 181, \\\"lieferant\\\": 182, \\\"basisoel\\\": 1, \\\"mineraloel\\\": 5, \\\"schiebetor\\\": 2, \\\"montag\\\": 168, \\\"strassenleitplank\\\": 5, \\\"in\\\": 326, \\\"nrw\\\": 16, \\\"solvent\\\": 12, \\\"naphtha\\\": 3, \\\"nudeln\\\": 44, \\\"walz\\\": 115, \\\"papi\\\": 284, \\\"tuet\\\": 85, \\\"bech\\\": 137, \\\"ml\\\": 66, \\\"katalysator\\\": 34, \\\"keram\\\": 43, \\\"dichtungsbahn\\\": 3, \\\"tief\\\": 5, \\\"wasserbau\\\": 34, \\\"einwegbesteck\\\": 1, \\\"bambus\\\": 6, \\\"bioland\\\": 5, \\\"rapsoel\\\": 32, \\\"d\\\\u00e9coupag\\\": 1, \\\"wass\\\": 207, \\\"auf\\\": 44, \\\"tiefzieh\\\": 107, \\\"hauch\\\": 1, \\\"balkonmoebel\\\": 1, \\\"dienstleist\\\": 129, \\\"druckverschlussbeutel\\\": 12, \\\"pe\\\": 19, \\\"fraes\\\": 401, \\\"tee\\\": 162, \\\"pigment\\\": 70, \\\"neon\\\": 5, \\\"hef\\\": 22, \\\"job\\\": 11, \\\"vien\\\": 1, \\\"drehmaschin\\\": 79, \\\"lohnfert\\\": 151, \\\"fermentiert\\\": 32, \\\"reis\\\": 93, \\\"metallbau\\\": 225, \\\"muell\\\": 9, \\\"offsetdruck\\\": 3, \\\"wellpapp\\\": 159, \\\"kaltgepresst\\\": 11, \\\"zeichnungsteil\\\": 5, \\\"stahl\\\": 164, \\\"pulverbeschichtet\\\": 5, \\\"schwer\\\": 4, \\\"heizoel\\\": 17, \\\"gabion\\\": 3, \\\"koerb\\\": 16, \\\"drehteil\\\": 436, \\\"sonderwerkstoff\\\": 2, \\\"saeg\\\": 49, \\\"sauberraeum\\\": 1, \\\"iberica\\\": 1, \\\"schwein\\\": 4, \\\"fertighaeus\\\": 8, \\\"modularbauweis\\\": 7, \\\"hermisch\\\": 1, \\\"isolier\\\": 90, \\\"automatenservic\\\": 1, \\\"abfuell\\\": 238, \\\"softdrink\\\": 5, \\\"erbsenproteinhanf\\\": 1, \\\"schaltschraenk\\\": 2, \\\"konjak\\\": 5, \\\"bedruck\\\": 45, \\\"muench\\\": 27, \\\"mango\\\": 29, \\\"konzentrat\\\": 29, \\\"saft\\\": 55, \\\"planungsbueros\\\": 15, \\\"sjop\\\": 1, \\\"bearbeitungszentrum\\\": 14, \\\"kunststoff\\\": 874, \\\"kunststoffteil\\\": 16, \\\"bierka\\\": 1, \\\"schlauch\\\": 12, \\\"paulan\\\": 2, \\\"spezi\\\": 1, \\\"gegensta\\\": 1, \\\"zum\\\": 95, \\\"kanalbau\\\": 11, \\\"kellerabdicht\\\": 1, \\\"schokoriegel\\\": 4, \\\"architekt\\\": 84, \\\"industriebau\\\": 9, \\\"fenst\\\": 94, \\\"speiseoel\\\": 23, \\\"cashew\\\": 22, \\\"milch\\\": 77, \\\"zahnmaschin\\\": 1, \\\"vermiet\\\": 94, \\\"gitterbox\\\": 8, \\\"frankfurt\\\": 9, \\\"privat\\\": 28, \\\"s\\\": 21, \\\"stok\\\": 1, \\\"cncbohrergebraucht\\\": 1, \\\"cncbohrmaschin\\\": 1, \\\"hochbau\\\": 76, \\\"zusatzstoff\\\": 18, \\\"rohstoff\\\": 86, \\\"flach\\\": 9, \\\"pol\\\": 14, \\\"baeckerei\\\": 80, \\\"tischfraesmaschin\\\": 5, \\\"nemetall\\\": 6, \\\"messtechn\\\": 7, \\\"metallindustri\\\": 3, \\\"banderol\\\": 8, \\\"muenz\\\": 5, \\\"kalamata\\\": 2, \\\"oliv\\\": 60, \\\"leckerli\\\": 2, \\\"gesellschaft\\\": 25, \\\"linearachs\\\": 2, \\\"praezis\\\": 3, \\\"rolad\\\": 1, \\\"wohnung\\\": 3, \\\"firma\\\": 27, \\\"bod\\\": 21, \\\"beschicht\\\": 35, \\\"verleg\\\": 40, \\\"fraesarbeit\\\": 233, \\\"bruno\\\": 2, \\\"nagel\\\": 4, \\\"verkaufssta\\\": 1, \\\"acrylglas\\\": 41, \\\"optik\\\": 10, \\\"poli\\\": 81, \\\"cd\\\": 5, \\\"huell\\\": 8, \\\"korrosionsschutz\\\": 11, \\\"anstrich\\\": 3, \\\"las\\\": 87, \\\"schneid\\\": 126, \\\"fruchtsaeft\\\": 8, \\\"farb\\\": 162, \\\"must\\\": 3, \\\"elektronikbauteil\\\": 3, \\\"vergiess\\\": 2, \\\"zangenvorschueb\\\": 2, \\\"press\\\": 183, \\\"rauh\\\": 1, \\\"erodiert\\\": 1, \\\"tragwerksplan\\\": 14, \\\"kaes\\\": 95, \\\"pressenherstell\\\": 2, \\\"rohrbiegearbeit\\\": 15, \\\"kupf\\\": 60, \\\"chemisch\\\": 105, \\\"hochtemperatur\\\": 14, \\\"tiefbau\\\": 144, \\\"fachhandel\\\": 5, \\\"papiertuet\\\": 23, \\\"bedruckt\\\": 79, \\\"laserschweiss\\\": 10, \\\"umzugskarton\\\": 1, \\\"gebraucht\\\": 148, \\\"palox\\\": 1, \\\"shampoo\\\": 9, \\\"stanz\\\": 150, \\\"kartonag\\\": 137, \\\"niederland\\\": 3, \\\"stangenlos\\\": 1, \\\"contain\\\": 71, \\\"aluminiumoxid\\\": 18, \\\"traegerplatt\\\": 1, \\\"polstermach\\\": 1, \\\"weissblech\\\": 37, \\\"maschinenerdnuss\\\": 1, \\\"ueb\\\": 10, \\\"programmier\\\": 2, \\\"holzverbundwerkstoff\\\": 12, \\\"spritzguss\\\": 36, \\\"liquid\\\": 16, \\\"silicon\\\": 55, \\\"rubb\\\": 7, \\\"pflanzenoel\\\": 13, \\\"praegefoli\\\": 2, \\\"schneidmaschin\\\": 11, \\\"schachtelaufricht\\\": 2, \\\"verschliessmaschin\\\": 17, \\\"kombiniert\\\": 28, \\\"schachtbau\\\": 5, \\\"nordhaus\\\": 1, \\\"box\\\": 106, \\\"kartonaufricht\\\": 6, \\\"clamshell\\\": 1, \\\"medikament\\\": 11, \\\"wov\\\": 3, \\\"versandhuels\\\": 10, \\\"quadrat\\\": 5, \\\"wild\\\": 5, \\\"brokkoli\\\": 6, \\\"chromo\\\": 1, \\\"wein\\\": 178, \\\"chiadmi\\\": 1, \\\"chip\\\": 28, \\\"stanzteil\\\": 119, \\\"biegeteil\\\": 59, \\\"filt\\\": 13, \\\"polytetrafluorethyl\\\": 7, \\\"ptfe\\\": 8, \\\"schneiddiestleist\\\": 1, \\\"nudel\\\": 5, \\\"demontag\\\": 28, \\\"heizungsanlag\\\": 10, \\\"tub\\\": 119, \\\"semmel\\\": 1, \\\"concert\\\": 1, \\\"fruchtsaftkonzentrat\\\": 13, \\\"wintergaert\\\": 35, \\\"conglas\\\": 1, \\\"shadow\\\": 2, \\\"alu\\\": 77, \\\"eier\\\": 38, \\\"scheib\\\": 16, \\\"prosecco\\\": 4, \\\"pizzolato\\\": 1, \\\"gummiert\\\": 6, \\\"dinkelmehl\\\": 7, \\\"dehnbar\\\": 2, \\\"abscheideanlag\\\": 2, \\\"laserbearbeit\\\": 16, \\\"rohrbieg\\\": 19, \\\"sensor\\\": 24, \\\"suedafrika\\\": 1, \\\"acryl\\\": 18, \\\"sporthall\\\": 6, \\\"uhr\\\": 12, \\\"cncfraes\\\": 8, \\\"gebrannt\\\": 3, \\\"erdnuess\\\": 13, \\\"betonfraes\\\": 2, \\\"oesterreich\\\": 53, \\\"raichl\\\": 1, \\\"ingenieurbuero\\\": 54, \\\"baustat\\\": 1, \\\"obst\\\": 223, \\\"trock\\\": 31, \\\"puschaum\\\": 2, \\\"aerosoldos\\\": 7, \\\"guss\\\": 14, \\\"reparatur\\\": 49, \\\"tafelsch\\\": 9, \\\"salatsauc\\\": 2, \\\"blechwar\\\": 2, \\\"faess\\\": 54, \\\"teebeutel\\\": 8, \\\"sichtfen\\\": 21, \\\"flachdach\\\": 8, \\\"abdicht\\\": 59, \\\"limonad\\\": 11, \\\"milchprotein\\\": 8, \\\"farbpulv\\\": 3, \\\"lack\\\": 163, \\\"lasermaschin\\\": 5, \\\"papiebeutel\\\": 1, \\\"stoss\\\": 4, \\\"laserschneid\\\": 209, \\\"soja\\\": 21, \\\"joghurt\\\": 42, \\\"papierbeutel\\\": 18, \\\"photonic\\\": 1, \\\"kerz\\\": 11, \\\"korkdeckel\\\": 4, \\\"dextros\\\": 17, \\\"abfuellanlagenkarussell\\\": 3, \\\"poly\\\": 12, \\\"weiss\\\": 30, \\\"spargel\\\": 14, \\\"auflieg\\\": 1, \\\"kipp\\\": 17, \\\"dreh\\\": 231, \\\"lindt\\\": 3, \\\"pralin\\\": 27, \\\"transport\\\": 40, \\\"eim\\\": 74, \\\"medizintechn\\\": 61, \\\"flexopack\\\": 1, \\\"mandel\\\": 14, \\\"display\\\": 7, \\\"chorizo\\\": 1, \\\"gewuerzmisch\\\": 15, \\\"bitz\\\": 2, \\\"verfahrenstechn\\\": 19, \\\"fluesig\\\": 1, \\\"stickstoff\\\": 38, \\\"cncholzbearbeit\\\": 8, \\\"kleinseri\\\": 50, \\\"snack\\\": 61, \\\"riegel\\\": 23, \\\"brief\\\": 2, \\\"kuverti\\\": 2, \\\"kunststoffverschluess\\\": 3, \\\"bericap\\\": 1, \\\"saugring\\\": 1, \\\"biolog\\\": 77, \\\"abbaubar\\\": 14, \\\"gastronomi\\\": 45, \\\"fluessiggas\\\": 19, \\\"aerosl\\\": 1, \\\"standbodenbeutel\\\": 36, \\\"sinterfilt\\\": 2, \\\"trapezgewindespindeln\\\": 1, \\\"gewirbelt\\\": 1, \\\"suesskartoffel\\\": 4, \\\"wedg\\\": 1, \\\"trockenhef\\\": 3, \\\"packtech\\\": 1, \\\"schrumpfmaschin\\\": 1, \\\"elektr\\\": 28, \\\"einschiebehilf\\\": 2, \\\"backoef\\\": 1, \\\"baeckereimaschin\\\": 12, \\\"koch\\\": 8, \\\"tiefkuehlkost\\\": 30, \\\"nachbearbeit\\\": 4, \\\"fliesspressteil\\\": 5, \\\"web\\\": 4, \\\"kunststoffkanist\\\": 9, \\\"donau\\\": 3, \\\"chemi\\\": 209, \\\"import\\\": 51, \\\"rezept\\\": 7, \\\"nudelsalat\\\": 1, \\\"coca\\\": 17, \\\"cola\\\": 33, \\\"grosshandel\\\": 181, \\\"bearbeit\\\": 108, \\\"turboladergehaeus\\\": 1, \\\"gefriergetrocknet\\\": 84, \\\"fruecht\\\": 81, \\\"lebensmittelverpack\\\": 52, \\\"eierkarton\\\": 1, \\\"seecontain\\\": 2, \\\"eis\\\": 40, \\\"waffeln\\\": 11, \\\"emulgator\\\": 12, \\\"amerika\\\": 1, \\\"propangas\\\": 13, \\\"tankstell\\\": 8, \\\"nuess\\\": 53, \\\"schokoli\\\": 4, \\\"extrudiert\\\": 10, \\\"huelsenfruecht\\\": 14, \\\"fuelldraeht\\\": 1, \\\"laserauftragschweiss\\\": 1, \\\"vitamin\\\": 207, \\\"k\\\": 26, \\\"marmelad\\\": 32, \\\"konfitu\\\": 19, \\\"herstell\\\": 637, \\\"trinkwass\\\": 30, \\\"rohrinnensanier\\\": 1, \\\"autowaesch\\\": 1, \\\"rohr\\\": 136, \\\"edelstahlrohr\\\": 6, \\\"mineralstoff\\\": 13, \\\"chemieunternehm\\\": 1, \\\"kettensaeg\\\": 2, \\\"schaerf\\\": 9, \\\"kottmai\\\": 1, \\\"helmut\\\": 4, \\\"fraestechn\\\": 6, \\\"pressteil\\\": 17, \\\"geschenk\\\": 30, \\\"nivellierlatt\\\": 1, \\\"vermess\\\": 8, \\\"all\\\": 22, \\\"verpackungsgeraet\\\": 6, \\\"aluschal\\\": 1, \\\"abkant\\\": 30, \\\"airbrush\\\": 2, \\\"aufbau\\\": 3, \\\"gittermast\\\": 1, \\\"preis\\\": 21, \\\"kraen\\\": 3, \\\"kaeltemittel\\\": 12, \\\"kfzklimaanlag\\\": 1, \\\"ra\\\": 3, \\\"girland\\\": 1, \\\"generalueberhol\\\": 1, \\\"modernisier\\\": 13, \\\"ihr\\\": 15, \\\"teflon\\\": 3, \\\"dispersion\\\": 20, \\\"teelicht\\\": 3, \\\"chips\\\": 54, \\\"muscheln\\\": 6, \\\"fliess\\\": 1, \\\"prob\\\": 3, \\\"ball\\\": 2, \\\"handelsvermittl\\\": 24, \\\"arzneimittel\\\": 7, \\\"lohntrockn\\\": 1, \\\"weich\\\": 4, \\\"eiste\\\": 9, \\\"pfirsich\\\": 8, \\\"heizleist\\\": 2, \\\"wolfsburg\\\": 1, \\\"obenhof\\\": 4, \\\"honig\\\": 83, \\\"messing\\\": 31, \\\"rhein\\\": 1, \\\"sieg\\\": 3, \\\"kreis\\\": 5, \\\"longfront\\\": 1, \\\"bagg\\\": 67, \\\"magnesium\\\": 20, \\\"schachteln\\\": 20, \\\"instandhalt\\\": 11, \\\"verschluess\\\": 72, \\\"metalldrueck\\\": 5, \\\"guertl\\\": 1, \\\"artischock\\\": 4, \\\"carhihi\\\": 1, \\\"mat\\\": 18, \\\"silo\\\": 8, \\\"gummikiss\\\": 3, \\\"rot\\\": 43, \\\"karott\\\": 16, \\\"esspapi\\\": 3, \\\"druck\\\": 37, \\\"hydrogeolog\\\": 2, \\\"gutacht\\\": 19, \\\"lieferdien\\\": 8, \\\"autohaeuserbau\\\": 1, \\\"komplett\\\": 3, \\\"schluesselfert\\\": 35, \\\"baustoff\\\": 17, \\\"anlagenbau\\\": 83, \\\"dosieranlag\\\": 40, \\\"mehl\\\": 95, \\\"brotbackmisch\\\": 7, \\\"lohnverpack\\\": 68, \\\"alublech\\\": 2, \\\"coil\\\": 75, \\\"vodka\\\": 5, \\\"hamburg\\\": 38, \\\"statikberechn\\\": 13, \\\"leckagepruefgeraet\\\": 2, \\\"ampull\\\": 26, \\\"statik\\\": 47, \\\"glasschaum\\\": 1, \\\"frankreich\\\": 9, \\\"sterilisation\\\": 8, \\\"prototypenbau\\\": 4, \\\"turbin\\\": 6, \\\"palettenwickelmaschin\\\": 3, \\\"wrapman\\\": 1, \\\"schraubverschluess\\\": 21, \\\"teleskoplad\\\": 3, \\\"badewasseraufbereit\\\": 1, \\\"dip\\\": 11, \\\"sonermaschin\\\": 2, \\\"projekt\\\": 3, \\\"suppenbehaelt\\\": 2, \\\"industrievertret\\\": 8, \\\"abfall\\\": 7, \\\"laseranlag\\\": 1, \\\"feig\\\": 16, \\\"baum\\\": 8, \\\"metallteil\\\": 17, \\\"spielgeraet\\\": 1, \\\"verpackungsmaterial\\\": 26, \\\"umformtechn\\\": 52, \\\"ingenieurdienstleist\\\": 2, \\\"graupapp\\\": 5, \\\"mehrfamili\\\": 1, \\\"haus\\\": 86, \\\"kantenschutzwinkel\\\": 15, \\\"vollpapp\\\": 28, \\\"klebstoff\\\": 11, \\\"direktsiebdruck\\\": 2, \\\"glasverpack\\\": 15, \\\"klebestreif\\\": 1, \\\"farbpigment\\\": 8, \\\"wasserloes\\\": 8, \\\"einzelhandel\\\": 19, \\\"feinkost\\\": 68, \\\"adhesiv\\\": 1, \\\"kartontasch\\\": 4, \\\"abpack\\\": 27, \\\"konditoreibedarf\\\": 1, \\\"freischaff\\\": 1, \\\"einwickelmaschin\\\": 2, \\\"apfel\\\": 26, \\\"sam\\\": 67, \\\"geschaeumt\\\": 1, \\\"wetterf\\\": 4, \\\"faltenbeutel\\\": 2, \\\"recycelbar\\\": 3, \\\"vvorgefertigt\\\": 1, \\\"schlauchbeutelfoli\\\": 2, \\\"dekorationsartikel\\\": 3, \\\"papp\\\": 98, \\\"bay\\\": 16, \\\"dosier\\\": 5, \\\"fitting\\\": 9, \\\"brauerei\\\": 14, \\\"granulat\\\": 57, \\\"sonnenblumenoel\\\": 17, \\\"sanitar\\\": 1, \\\"trimming\\\": 1, \\\"brennschneid\\\": 12, \\\"dick\\\": 4, \\\"handel\\\": 78, \\\"lebensmitteltechn\\\": 3, \\\"reinigungsgeraet\\\": 3, \\\"scheibenreinigungsfluess\\\": 1, \\\"nanofiltration\\\": 1, \\\"chlor\\\": 5, \\\"raumduft\\\": 2, \\\"truh\\\": 2, \\\"glasflasch\\\": 100, \\\"polyolefin\\\": 15, \\\"fib\\\": 2, \\\"verpackungsanlg\\\": 1, \\\"basmati\\\": 3, \\\"ric\\\": 6, \\\"sie\\\": 23, \\\"einweckglaes\\\": 1, \\\"molkerei\\\": 27, \\\"meggl\\\": 1, \\\"holzpellet\\\": 6, \\\"biogas\\\": 3, \\\"additiv\\\": 38, \\\"fraeserei\\\": 8, \\\"dreherei\\\": 52, \\\"lithium\\\": 3, \\\"investor\\\": 1, \\\"gewerbebaut\\\": 1, \\\"antriebssystem\\\": 1, \\\"kraeut\\\": 24, \\\"preformanlag\\\": 2, \\\"milchverpack\\\": 3, \\\"bauvorlageberechtigt\\\": 1, \\\"mehrweg\\\": 34, \\\"aufbewahr\\\": 3, \\\"oekolog\\\": 13, \\\"lessig\\\": 1, \\\"produkt\\\": 123, \\\"cov\\\": 2, \\\"fritur\\\": 1, \\\"frig\\\": 1, \\\"vorgekocht\\\": 9, \\\"fisch\\\": 33, \\\"heimsch\\\": 1, \\\"leuchtstoff\\\": 2, \\\"kalt\\\": 4, \\\"supp\\\": 15, \\\"d\\\": 139, \\\"ingw\\\": 39, \\\"thermoform\\\": 15, \\\"tuning\\\": 4, \\\"garag\\\": 55, \\\"kleinabpack\\\": 1, \\\"edta\\\": 1, \\\"na\\\": 1, \\\"vertriebsgesellschaft\\\": 1, \\\"spirituos\\\": 80, \\\"epoxidharz\\\": 31, \\\"estrich\\\": 10, \\\"servic\\\": 59, \\\"cncwerkzeugmaschin\\\": 5, \\\"dresd\\\": 10, \\\"laboratori\\\": 3, \\\"verzinkt\\\": 6, \\\"scher\\\": 13, \\\"buch\\\": 5, \\\"lecithin\\\": 12, \\\"allcura\\\": 1, \\\"gekocht\\\": 12, \\\"metallhandel\\\": 1, \\\"putz\\\": 10, \\\"stahltraeg\\\": 3, \\\"schlauchbeutelmaschin\\\": 17, \\\"saphir\\\": 1, \\\"lins\\\": 35, \\\"eigenmark\\\": 7, \\\"laserkant\\\": 1, \\\"moebelteil\\\": 2, \\\"pflanzenextrakt\\\": 8, \\\"lakritz\\\": 10, \\\"com\\\": 1, \\\"mobil\\\": 23, \\\"raumsystem\\\": 2, \\\"fertiggericht\\\": 29, \\\"nachtisch\\\": 2, \\\"maschinenbau\\\": 70, \\\"sintermetall\\\": 4, \\\"cannabis\\\": 4, \\\"aroma\\\": 68, \\\"kleidung\\\": 15, \\\"ob\\\": 2, \\\"airpop\\\": 1, \\\"nachhalt\\\": 53, \\\"johannisbrotkernmehl\\\": 3, \\\"grau\\\": 6, \\\"farbstoff\\\": 41, \\\"e\\\": 70, \\\"c\\\": 80, \\\"bindemittel\\\": 22, \\\"wasserverduennbar\\\": 3, \\\"sushi\\\": 13, \\\"blechbiegeteil\\\": 10, \\\"fett\\\": 32, \\\"hart\\\": 3, \\\"werkstoff\\\": 13, \\\"menueschal\\\": 11, \\\"innenausbaufirm\\\": 1, \\\"stretchfoli\\\": 19, \\\"haendl\\\": 92, \\\"kapseln\\\": 104, \\\"verpackungspol\\\": 4, \\\"naturstoff\\\": 4, \\\"ohn\\\": 21, \\\"sulfat\\\": 20, \\\"anhydrous\\\": 2, \\\"italian\\\": 3, \\\"pasta\\\": 41, \\\"eventausstatt\\\": 1, \\\"tocopherol\\\": 4, \\\"extrakt\\\": 110, \\\"kant\\\": 42, \\\"form\\\": 32, \\\"wrap\\\": 12, \\\"tortilla\\\": 6, \\\"plus\\\": 1, \\\"passivhaus\\\": 2, \\\"saegewerk\\\": 18, \\\"palettenholz\\\": 1, \\\"isoton\\\": 8, \\\"lateinamerikan\\\": 4, \\\"ausruest\\\": 16, \\\"nahrungsmittelindustri\\\": 18, \\\"wand\\\": 10, \\\"beschichtungsanlag\\\": 4, \\\"faltschachtel\\\": 17, \\\"erbs\\\": 25, \\\"grosshaendl\\\": 53, \\\"tiefziehkiss\\\": 2, \\\"strombrueck\\\": 1, \\\"kleinteil\\\": 36, \\\"heimarbeit\\\": 3, \\\"gemuesehandel\\\": 2, \\\"masterbatch\\\": 21, \\\"allersberg\\\": 1, \\\"arbeit\\\": 38, \\\"serienfert\\\": 23, \\\"schlauchbeutel\\\": 22, \\\"lunchbox\\\": 7, \\\"hartplast\\\": 1, \\\"rostfrei\\\": 4, \\\"geschenkbox\\\": 2, \\\"tiefziehteil\\\": 62, \\\"sonderanfert\\\": 15, \\\"anlag\\\": 95, \\\"haert\\\": 15, \\\"deckelfass\\\": 7, \\\"geschaeft\\\": 7, \\\"medizin\\\": 42, \\\"verpackungsanlag\\\": 35, \\\"edelstahlrohrleitungsmontag\\\": 2, \\\"reinstgas\\\": 1, \\\"landwirtschaft\\\": 11, \\\"erzeugnis\\\": 22, \\\"glaes\\\": 45, \\\"geraeuchert\\\": 20, \\\"denkmalsanier\\\": 5, \\\"beton\\\": 67, \\\"misch\\\": 22, \\\"magnetventil\\\": 5, \\\"schweiss\\\": 47, \\\"mocca\\\": 1, \\\"kaffe\\\": 173, \\\"loeschanlag\\\": 1, \\\"roh\\\": 11, \\\"leinoel\\\": 15, \\\"pvc\\\": 27, \\\"packband\\\": 8, \\\"stiefing\\\": 1, \\\"ort\\\": 3, \\\"lebenfraesarbeit\\\": 1, \\\"konventionell\\\": 16, \\\"brot\\\": 71, \\\"holzof\\\": 1, \\\"baumwoll\\\": 14, \\\"schneiderei\\\": 1, \\\"muld\\\": 2, \\\"luftpolsterfoli\\\": 12, \\\"durchflusssensor\\\": 2, \\\"packmittel\\\": 2, \\\"zuckerrohr\\\": 8, \\\"glastiegel\\\": 17, \\\"kartusch\\\": 30, \\\"harbrecht\\\": 1, \\\"schachtabdeck\\\": 4, \\\"hall\\\": 57, \\\"saal\\\": 11, \\\"umzug\\\": 7, \\\"polyethyl\\\": 27, \\\"wurstschneidermaschin\\\": 1, \\\"holzverarbeit\\\": 6, \\\"bohn\\\": 43, \\\"papierverpack\\\": 9, \\\"abdichtungsarbeit\\\": 13, \\\"eisenbahnueberfuehr\\\": 1, \\\"holunderbe\\\": 8, \\\"der\\\": 106, \\\"jugendweih\\\": 1, \\\"plastik\\\": 76, \\\"kuebel\\\": 1, \\\"rohrrein\\\": 4, \\\"industrierohr\\\": 2, \\\"siebdruck\\\": 6, \\\"richtanlag\\\": 1, \\\"impulsba\\\": 1, \\\"verpackungsmaschin\\\": 186, \\\"homag\\\": 2, \\\"lohnabsack\\\": 1, \\\"kirsch\\\": 12, \\\"hein\\\": 1, \\\"organza\\\": 2, \\\"butt\\\": 40, \\\"holzhaus\\\": 11, \\\"aggressiv\\\": 1, \\\"saeur\\\": 25, \\\"temperoef\\\": 1, \\\"zerspan\\\": 99, \\\"wiebad\\\": 1, \\\"spiegel\\\": 2, \\\"baginbox\\\": 4, \\\"piaggio\\\": 1, \\\"spedition\\\": 4, \\\"export\\\": 38, \\\"spannungsarm\\\": 1, \\\"flachschleif\\\": 18, \\\"verpackungsbeutel\\\": 4, \\\"kreuzbodenbeutel\\\": 9, \\\"hoef\\\": 2, \\\"muffin\\\": 7, \\\"backform\\\": 8, \\\"gieng\\\": 2, \\\"crem\\\": 32, \\\"kokosfett\\\": 3, \\\"blockwar\\\": 1, \\\"muldenkipp\\\": 6, \\\"gabelstapl\\\": 1, \\\"vollgummiraed\\\": 1, \\\"suedkabel\\\": 1, \\\"mannheimpruefsta\\\": 2, \\\"schneidemaschin\\\": 38, \\\"styropor\\\": 23, \\\"teil\\\": 30, \\\"parmesan\\\": 4, \\\"filterpapi\\\": 3, \\\"welt\\\": 1, \\\"oil\\\": 21, \\\"pump\\\": 25, \\\"plangerichtet\\\": 1, \\\"praegeautomat\\\": 1, \\\"elektroblech\\\": 9, \\\"pueriert\\\": 3, \\\"truck\\\": 1, \\\"analyt\\\": 13, \\\"aufbereit\\\": 8, \\\"schachtel\\\": 23, \\\"zirconium\\\": 2, \\\"oxid\\\": 32, \\\"hecht\\\": 11, \\\"kamintechn\\\": 1, \\\"candy\\\": 3, \\\"be\\\": 4, \\\"verarbeitungsmaschin\\\": 3, \\\"doppelwand\\\": 9, \\\"desinfektionsmittel\\\": 68, \\\"schuelk\\\": 3, \\\"vegan\\\": 117, \\\"nusscrem\\\": 2, \\\"kell\\\": 22, \\\"donut\\\": 12, \\\"eisenhuettenstadt\\\": 2, \\\"schleifmaschin\\\": 74, \\\"distribution\\\": 12, \\\"zentri\\\": 1, \\\"spueltechn\\\": 1, \\\"zubeho\\\": 18, \\\"kw\\\": 1, \\\"spiegelschweissmaschin\\\": 1, \\\"vakuumiermaschin\\\": 2, \\\"stoffroll\\\": 3, \\\"zuschneid\\\": 11, \\\"sinterteil\\\": 1, \\\"blechbearbeit\\\": 14, \\\"skornia\\\": 1, \\\"limburg\\\": 1, \\\"polym\\\": 91, \\\"processing\\\": 3, \\\"rundschleif\\\": 33, \\\"spitz\\\": 8, \\\"reinigungsmittel\\\": 13, \\\"grossformat\\\": 5, \\\"apfelsaft\\\": 6, \\\"kunstoff\\\": 40, \\\"leitsystem\\\": 3, \\\"lad\\\": 4, \\\"bonbon\\\": 23, \\\"arom\\\": 54, \\\"verpackungsmittel\\\": 16, \\\"fairtrad\\\": 18, \\\"rohrzuck\\\": 8, \\\"fassad\\\": 46, \\\"faerb\\\": 6, \\\"schwarz\\\": 34, \\\"label\\\": 25, \\\"werkzeugschleifmaschin\\\": 7, \\\"spiralenbohr\\\": 1, \\\"messsystem\\\": 2, \\\"holzdiagnos\\\": 1, \\\"geschaelt\\\": 22, \\\"warenautomat\\\": 3, \\\"fuellprodukt\\\": 2, \\\"werkzeug\\\": 51, \\\"vorrichtungsbau\\\": 6, \\\"extrudsion\\\": 1, \\\"trays\\\": 16, \\\"humm\\\": 3, \\\"h\\\": 15, \\\"papiertasch\\\": 9, \\\"granatapfel\\\": 13, \\\"big\\\": 95, \\\"bag\\\": 133, \\\"entleer\\\": 3, \\\"transitec\\\": 1, \\\"lebensmittelecht\\\": 22, \\\"teflonbeschicht\\\": 2, \\\"risotto\\\": 5, \\\"olivenoel\\\": 57, \\\"arbequina\\\": 1, \\\"zrspannungstechn\\\": 1, \\\"scharni\\\": 9, \\\"reibung\\\": 1, \\\"chromati\\\": 1, \\\"gewuerz\\\": 172, \\\"sonoco\\\": 3, \\\"retrofit\\\": 20, \\\"werkzeugmaschin\\\": 91, \\\"avtechngoehring\\\": 1, \\\"gmbhik\\\": 1, \\\"grappa\\\": 7, \\\"nonino\\\": 1, \\\"schrohtmuehleneinricht\\\": 1, \\\"geraet\\\": 20, \\\"gasthausbrauerei\\\": 6, \\\"hundewoll\\\": 1, \\\"ach\\\": 51, \\\"installationsmaterial\\\": 1, \\\"champagn\\\": 11, \\\"billot\\\": 2, \\\"shopp\\\": 2, \\\"gehaertet\\\": 15, \\\"teilerein\\\": 1, \\\"kunstoffkorb\\\": 1, \\\"kofferraum\\\": 1, \\\"asb\\\": 13, \\\"tuerenmontag\\\": 1, \\\"pulverlack\\\": 9, \\\"baustellenabsicher\\\": 8, \\\"ingolstadt\\\": 2, \\\"mais\\\": 48, \\\"kartoffelchips\\\": 5, \\\"schuheinlag\\\": 2, \\\"marron\\\": 1, \\\"glac\\\": 5, \\\"orang\\\": 32, \\\"balsam\\\": 6, \\\"essig\\\": 26, \\\"ventilatorenbau\\\": 1, \\\"schmierstoff\\\": 50, \\\"schlauchpump\\\": 1, \\\"calb\\\": 1, \\\"b\\\": 30, \\\"komplex\\\": 5, \\\"aktiv\\\": 1, \\\"verzahn\\\": 30, \\\"steckerleist\\\": 1, \\\"gespritzt\\\": 1, \\\"drehbearbeit\\\": 3, \\\"muehl\\\": 34, \\\"gestein\\\": 1, \\\"drehfluegltor\\\": 1, \\\"belegt\\\": 4, \\\"broetch\\\": 17, \\\"gfk\\\": 4, \\\"foodprodukt\\\": 1, \\\"kugelhaehn\\\": 1, \\\"acetyl\\\": 4, \\\"sport\\\": 12, \\\"thermisch\\\": 22, \\\"windkraftanlag\\\": 11, \\\"berlin\\\": 61, \\\"diffus\\\": 5, \\\"schuettgut\\\": 16, \\\"bug\\\": 1, \\\"katong\\\": 1, \\\"oder\\\": 11, \\\"abdichtungssystem\\\": 1, \\\"gewaesserschutz\\\": 1, \\\"flachdachsanier\\\": 12, \\\"holl\\\": 1, \\\"sondermaschinenbau\\\": 8, \\\"innenausbau\\\": 53, \\\"industrieanlagenbau\\\": 15, \\\"pharma\\\": 35, \\\"foerd\\\": 6, \\\"maschinenherstell\\\": 9, \\\"portalfraesmaschin\\\": 8, \\\"holzgravur\\\": 2, \\\"bild\\\": 3, \\\"tuer\\\": 91, \\\"conveninc\\\": 1, \\\"geldboers\\\": 1, \\\"kork\\\": 19, \\\"fertighaus\\\": 12, \\\"liapor\\\": 1, \\\"flaschenartenpet\\\": 1, \\\"tiefkuehl\\\": 61, \\\"dessert\\\": 5, \\\"bohrwerksarbeit\\\": 6, \\\"pruefgeraet\\\": 3, \\\"telekommunikationsanlag\\\": 1, \\\"siebdruckmaschin\\\": 1, \\\"erzeug\\\": 14, \\\"watec\\\": 1, \\\"schink\\\": 27, \\\"muesliriegel\\\": 5, \\\"au\\\": 2, \\\"confeseri\\\": 1, \\\"baby\\\": 10, \\\"siliciumcarbid\\\": 18, \\\"giessmass\\\": 2, \\\"espresso\\\": 18, \\\"kann\\\": 6, \\\"erregerspul\\\": 1, \\\"nadeln\\\": 2, \\\"textilfert\\\": 1, \\\"huels\\\": 24, \\\"elektrod\\\": 5, \\\"eisform\\\": 2, \\\"exn\\\": 1, \\\"koehl\\\": 15, \\\"importeur\\\": 16, \\\"horizontal\\\": 19, \\\"bohrung\\\": 49, \\\"betonbodenplatt\\\": 2, \\\"zwiebeln\\\": 17, \\\"gekibbelt\\\": 2, \\\"griechisch\\\": 16, \\\"motoroel\\\": 19, \\\"thermostat\\\": 2, \\\"asphalt\\\": 12, \\\"kiv\\\": 1, \\\"gummibaerch\\\": 15, \\\"standbeutel\\\": 10, \\\"tabak\\\": 10, \\\"karamellisiert\\\": 9, \\\"zwiebel\\\": 9, \\\"grablicht\\\": 2, \\\"maschinenbedi\\\": 4, \\\"kuechenutensili\\\": 1, \\\"extraktion\\\": 5, \\\"ethanol\\\": 27, \\\"epoxidiert\\\": 2, \\\"sojaoel\\\": 7, \\\"schadstofffrei\\\": 6, \\\"tischplatt\\\": 1, \\\"rund\\\": 43, \\\"geschenkpack\\\": 3, \\\"bellasan\\\": 1, \\\"kuehlcontain\\\": 1, \\\"eps\\\": 18, \\\"schiffsbau\\\": 1, \\\"stahlguss\\\": 2, \\\"laiching\\\": 2, \\\"westerstett\\\": 1, \\\"sonderbau\\\": 2, \\\"mahl\\\": 7, \\\"huettenkaes\\\": 1, \\\"eselstahl\\\": 1, \\\"nahrungsergaenzungsmittel\\\": 175, \\\"dopelherz\\\": 1, \\\"absperrgitt\\\": 1, \\\"essentiell\\\": 3, \\\"haselnuess\\\": 11, \\\"piemont\\\": 2, \\\"seitenfaltenbeutel\\\": 12, \\\"ldpe\\\": 18, \\\"welschriesling\\\": 1, \\\"laserschnei\\\": 1, \\\"recyclebar\\\": 4, \\\"vitaminpraeparat\\\": 1, \\\"brausetablett\\\": 6, \\\"als\\\": 24, \\\"baumann\\\": 2, \\\"bauunternehm\\\": 40, \\\"fischverarbeit\\\": 1, \\\"wilhelmshav\\\": 1, \\\"verpackungskist\\\": 8, \\\"raum\\\": 18, \\\"brandenburg\\\": 7, \\\"twist\\\": 23, \\\"off\\\": 25, \\\"cap\\\": 2, \\\"machin\\\": 21, \\\"edelmetall\\\": 7, \\\"pasteurisi\\\": 5, \\\"versand\\\": 45, \\\"restaurier\\\": 4, \\\"grabkreuz\\\": 1, \\\"jasmin\\\": 1, \\\"tria\\\": 1, \\\"spezialanfert\\\": 2, \\\"refill\\\": 4, \\\"salat\\\": 41, \\\"gewaechshaus\\\": 3, \\\"spirulina\\\": 24, \\\"pressling\\\": 8, \\\"aluprofil\\\": 7, \\\"umverpack\\\": 11, \\\"hundesnack\\\": 3, \\\"froz\\\": 8, \\\"pomm\\\": 22, \\\"milchprodukt\\\": 17, \\\"analysegeraet\\\": 8, \\\"duengemittel\\\": 4, \\\"schwefel\\\": 9, \\\"verpackungsmittevacheron\\\": 2, \\\"uhrenarmbandschliess\\\": 2, \\\"gold\\\": 4, \\\"schmuck\\\": 23, \\\"italien\\\": 36, \\\"v\\\": 11, \\\"w\\\": 17, \\\"zitronenschal\\\": 4, \\\"gemahl\\\": 30, \\\"sorti\\\": 9, \\\"kalibriermaschin\\\": 1, \\\"holzbox\\\": 13, \\\"wasserstoff\\\": 109, \\\"stangenautomat\\\": 8, \\\"drucksach\\\": 1, \\\"convenienc\\\": 22, \\\"food\\\": 51, \\\"forschung\\\": 6, \\\"graviermaschin\\\": 9, \\\"elektron\\\": 10, \\\"grauguss\\\": 7, \\\"spani\\\": 12, \\\"maxibrief\\\": 3, \\\"surb\\\": 1, \\\"sachet\\\": 13, \\\"langenfeld\\\": 2, \\\"fahrad\\\": 1, \\\"korb\\\": 25, \\\"lutz\\\": 2, \\\"fleischwar\\\": 27, \\\"sieb\\\": 8, \\\"bauaustrockn\\\": 1, \\\"durchhoef\\\": 1, \\\"schaelmaschin\\\": 3, \\\"erdrich\\\": 3, \\\"polysterol\\\": 1, \\\"trockenbauarbeit\\\": 1, \\\"brandschutz\\\": 26, \\\"mauerwerk\\\": 6, \\\"sani\\\": 40, \\\"seidenpapi\\\": 17, \\\"mehrlag\\\": 2, \\\"systempartn\\\": 1, \\\"erdsond\\\": 1, \\\"fertiggarag\\\": 4, \\\"stahlgarag\\\": 1, \\\"kompostierbar\\\": 36, \\\"kolloidal\\\": 7, \\\"transferfoli\\\": 3, \\\"klappscharni\\\": 1, \\\"vorschaeumperl\\\": 1, \\\"pp\\\": 18, \\\"kunststoffprofil\\\": 1, \\\"fensterbau\\\": 11, \\\"brei\\\": 3, \\\"kaffeepad\\\": 2, \\\"cafissimo\\\": 1, \\\"anbiet\\\": 12, \\\"unterkonstruktion\\\": 2, \\\"brueck\\\": 49, \\\"borsaeur\\\": 3, \\\"fluessig\\\": 128, \\\"spanisch\\\": 16, \\\"zusatzfunktion\\\": 1, \\\"pumpaufsatz\\\": 1, \\\"rueckbau\\\": 22, \\\"diamantschleif\\\": 2, \\\"fussboed\\\": 5, \\\"polsterpapi\\\": 1, \\\"verpackungszweckepolsterpapp\\\": 2, \\\"verpackungszweck\\\": 19, \\\"mikrofluid\\\": 3, \\\"stiebling\\\": 1, \\\"lit\\\": 12, \\\"hochwert\\\": 21, \\\"verpackungsband\\\": 8, \\\"pfand\\\": 6, \\\"baier\\\": 1, \\\"kern\\\": 24, \\\"krilloel\\\": 2, \\\"laeng\\\": 3, \\\"mm\\\": 51, \\\"feindrehteil\\\": 3, \\\"doen\\\": 8, \\\"lieferservic\\\": 18, \\\"webshop\\\": 2, \\\"abwasserpump\\\": 2, \\\"aussenrundschleif\\\": 9, \\\"umformstempel\\\": 1, \\\"teneriffa\\\": 1, \\\"kronenkork\\\": 2, \\\"bulgari\\\": 4, \\\"klettverschluss\\\": 2, \\\"konditorei\\\": 21, \\\"welpinghus\\\": 1, \\\"chlorid\\\": 29, \\\"tartufo\\\": 1, \\\"waxperl\\\": 1, \\\"spund\\\": 1, \\\"fass\\\": 45, \\\"vitaminisiert\\\": 3, \\\"fruchtgummis\\\": 9, \\\"waelzschleifmaschin\\\": 1, \\\"kuenstlich\\\": 3, \\\"spiral\\\": 3, \\\"chromosulfat\\\": 1, \\\"brennkessel\\\": 1, \\\"tiefbohr\\\": 11, \\\"allgai\\\": 1, \\\"baumeist\\\": 3, \\\"fahn\\\": 3, \\\"koeln\\\": 10, \\\"gewindetuell\\\": 1, \\\"erricht\\\": 2, \\\"sprinkleranlag\\\": 14, \\\"auftraeg\\\": 3, \\\"metallbearbeit\\\": 35, \\\"mach\\\": 3, \\\"metal\\\": 9, \\\"poylstyrol\\\": 1, \\\"verpackungseinlag\\\": 2, \\\"gummi\\\": 37, \\\"bakewar\\\": 1, \\\"fernbedien\\\": 1, \\\"kappsaeg\\\": 9, \\\"zyklengesteuert\\\": 6, \\\"roestkaffe\\\": 2, \\\"entkoffeiniert\\\": 3, \\\"kunststoffdos\\\": 27, \\\"schraubvorricht\\\": 4, \\\"geru\\\": 31, \\\"lackierpistol\\\": 2, \\\"kaufland\\\": 4, \\\"mitarbeit\\\": 2, \\\"naturfarbstoff\\\": 8, \\\"curcuma\\\": 18, \\\"breitband\\\": 4, \\\"ausbau\\\": 9, \\\"lagertechn\\\": 1, \\\"gefahrstoff\\\": 7, \\\"montagefirm\\\": 3, \\\"gefach\\\": 15, \\\"tomat\\\": 54, \\\"lohnbearbeit\\\": 14, \\\"natriumhydroxid\\\": 3, \\\"kristall\\\": 3, \\\"past\\\": 27, \\\"schweiz\\\": 33, \\\"bas\\\": 2, \\\"ofen\\\": 2, \\\"gundelfing\\\": 1, \\\"zuschnitt\\\": 121, \\\"rutsch\\\": 1, \\\"strangpress\\\": 14, \\\"dunkel\\\": 1, \\\"kaffeebohnenschal\\\": 1, \\\"keil\\\": 1, \\\"nitrat\\\": 13, \\\"zylind\\\": 11, \\\"innenverkleid\\\": 1, \\\"boot\\\": 10, \\\"temp\\\": 7, \\\"plexiglas\\\": 22, \\\"encapsulit\\\": 1, \\\"soss\\\": 47, \\\"kalori\\\": 1, \\\"papaya\\\": 10, \\\"tensid\\\": 11, \\\"fensterbaenk\\\": 1, \\\"angussgreif\\\": 2, \\\"spritzgussteil\\\": 11, \\\"rundflasch\\\": 3, \\\"soundkart\\\": 1, \\\"werbezweck\\\": 3, \\\"plastikbeutel\\\": 4, \\\"klappverschluss\\\": 2, \\\"gewuerzdos\\\": 4, \\\"polypropyl\\\": 24, \\\"demontierbar\\\": 2, \\\"schlauchleit\\\": 3, \\\"manufaktur\\\": 13, \\\"hydrokolloid\\\": 2, \\\"lebensmittelzusatzstoff\\\": 6, \\\"haf\\\": 27, \\\"stahlrohr\\\": 7, \\\"steinpilz\\\": 4, \\\"wannenbeutel\\\": 1, \\\"sackel\\\": 1, \\\"trinkbech\\\": 6, \\\"akku\\\": 3, \\\"winkelschleif\\\": 9, \\\"karosseri\\\": 6, \\\"ziehteil\\\": 5, \\\"macadamia\\\": 11, \\\"shak\\\": 11, \\\"lcarnosin\\\": 1, \\\"ruehrbehaelt\\\": 2, \\\"destillat\\\": 3, \\\"anhaeng\\\": 4, \\\"blist\\\": 38, \\\"nahrungsergaenz\\\": 37, \\\"gebaeud\\\": 18, \\\"fassadenfarb\\\": 3, \\\"delikatess\\\": 12, \\\"blechkanist\\\": 1, \\\"nahrungsmittel\\\": 70, \\\"prozesstechn\\\": 3, \\\"creatin\\\": 6, \\\"monohydrat\\\": 22, \\\"planungsbuero\\\": 16, \\\"n\\\": 8, \\\"mehrwegflasch\\\": 7, \\\"reinig\\\": 37, \\\"kunst\\\": 5, \\\"kunststoffrecycling\\\": 3, \\\"entschaerf\\\": 1, \\\"stretch\\\": 1, \\\"sleev\\\": 20, \\\"baumaschin\\\": 104, \\\"petflasch\\\": 4, \\\"squeezy\\\": 1, \\\"laermschutzkabin\\\": 2, \\\"koaleszenzabscheid\\\": 2, \\\"emulsion\\\": 22, \\\"phosphor\\\": 33, \\\"carport\\\": 41, \\\"fuellmaterial\\\": 19, \\\"packwell\\\": 1, \\\"kochloeffel\\\": 2, \\\"metallk\\\": 2, \\\"wartung\\\": 31, \\\"aufzueg\\\": 21, \\\"freiburg\\\": 5, \\\"einbagg\\\": 1, \\\"oppach\\\": 1, \\\"kuvertu\\\": 3, \\\"festfluessigtrenn\\\": 1, \\\"silicium\\\": 14, \\\"fundament\\\": 6, \\\"stahlbetonfertigteil\\\": 1, \\\"brueckenbau\\\": 21, \\\"pick\\\": 2, \\\"lphenylalanin\\\": 2, \\\"resin\\\": 4, \\\"eintoepf\\\": 1, \\\"applikator\\\": 2, \\\"blockbeutel\\\": 3, \\\"fraeszentrum\\\": 1, \\\"laserschmelz\\\": 1, \\\"siliziumkarbid\\\": 10, \\\"klingel\\\": 2, \\\"ausgleichsbehaelt\\\": 4, \\\"thermobehaelt\\\": 2, \\\"architekturbuero\\\": 9, \\\"leitungsbau\\\": 9, \\\"kmachin\\\": 1, \\\"zur\\\": 57, \\\"kanuell\\\": 1, \\\"copp\\\": 3, \\\"desinfektion\\\": 37, \\\"trinkwasseranlag\\\": 4, \\\"richtmaschin\\\": 11, \\\"zelt\\\": 4, \\\"asbestsanier\\\": 4, \\\"schwammtuch\\\": 2, \\\"zellulos\\\": 6, \\\"oe\\\": 1, \\\"handtasch\\\": 3, \\\"naturmateriali\\\": 1, \\\"sanita\\\": 34, \\\"flachbodenbeutel\\\": 6, \\\"seitenfalt\\\": 8, \\\"tofu\\\": 10, \\\"handelsvertret\\\": 6, \\\"lebensmittelindustri\\\": 36, \\\"darbeit\\\": 1, \\\"schweisstischsyst\\\": 1, \\\"bruehgeraet\\\": 4, \\\"umschlaeg\\\": 6, \\\"kellersanier\\\": 4, \\\"trockenleg\\\": 2, \\\"lebensmitteln\\\": 49, \\\"tragetasch\\\": 28, \\\"mex\\\": 1, \\\"recyling\\\": 3, \\\"abfuellmaschin\\\": 58, \\\"zuckerbeutel\\\": 2, \\\"werbeaufdruck\\\": 26, \\\"gekuehlt\\\": 5, \\\"zwischenlag\\\": 12, \\\"vollkunststoff\\\": 1, \\\"konfirmationserklaer\\\": 2, \\\"solaranlagenfu\\\": 1, \\\"einkauf\\\": 8, \\\"cholesterin\\\": 1, \\\"gehaeus\\\": 8, \\\"atlant\\\": 1, \\\"meersalz\\\": 7, \\\"buero\\\": 17, \\\"imerys\\\": 1, \\\"prototyp\\\": 23, \\\"kalbfleisch\\\": 1, \\\"aerosol\\\": 27, \\\"wristband\\\": 1, \\\"industrieanlag\\\": 7, \\\"strahlenschutz\\\": 1, \\\"kunststoffflasch\\\": 31, \\\"tiefgaragenzufahrt\\\": 2, \\\"leverkus\\\": 2, \\\"zerklein\\\": 13, \\\"additivpaket\\\": 1, \\\"weinindustri\\\": 1, \\\"tuergriff\\\": 2, \\\"versandbeutel\\\": 4, \\\"mark\\\": 8, \\\"kaffeeroestmaschin\\\": 3, \\\"schiebet\\\": 2, \\\"bandsaeg\\\": 26, \\\"druckbehaelt\\\": 11, \\\"zitron\\\": 19, \\\"fluessigmaschin\\\": 1, \\\"melamin\\\": 6, \\\"messingdraht\\\": 1, \\\"eloxieranlag\\\": 1, \\\"huehnerei\\\": 6, \\\"abfuellsyst\\\": 1, \\\"chili\\\": 30, \\\"stein\\\": 10, \\\"gastrozubeho\\\": 1, \\\"alkohol\\\": 48, \\\"ueberseeverpack\\\": 1, \\\"soll\\\": 1, \\\"rillzuricht\\\": 2, \\\"kartonagenfert\\\": 3, \\\"abfuellungsanlag\\\": 1, \\\"produktion\\\": 72, \\\"kokusnuss\\\": 1, \\\"palettentrolleys\\\": 1, \\\"routenzueg\\\": 1, \\\"lohnabpackerei\\\": 1, \\\"enterd\\\": 1, \\\"steinsalz\\\": 2, \\\"zapfsaeul\\\": 3, \\\"gasfahrzeug\\\": 1, \\\"hausgasleit\\\": 2, \\\"verwendet\\\": 3, \\\"werd\\\": 6, \\\"kannzapfsaeul\\\": 2, \\\"leitung\\\": 7, \\\"zuhaus\\\": 2, \\\"kleintierfutt\\\": 3, \\\"spannvorricht\\\": 4, \\\"werkzeugmaschinenindustri\\\": 1, \\\"baugeraet\\\": 13, \\\"stahlprodukt\\\": 1, \\\"schraub\\\": 22, \\\"recycelt\\\": 32, \\\"kunststoffverpack\\\": 23, \\\"entgrat\\\": 76, \\\"kinderhemd\\\": 1, \\\"backwar\\\": 55, \\\"dachstuhl\\\": 3, \\\"drueck\\\": 7, \\\"handling\\\": 2, \\\"eiweiss\\\": 35, \\\"parfu\\\": 5, \\\"cncfraesteil\\\": 14, \\\"ernaehr\\\": 2, \\\"kanist\\\": 56, \\\"neem\\\": 2, \\\"brueckenbauwerk\\\": 3, \\\"mess\\\": 68, \\\"schlierbach\\\": 2, \\\"i\\\": 2, \\\"odw\\\": 2, \\\"branch\\\": 5, \\\"traeg\\\": 4, \\\"industriebodenbeschicht\\\": 1, \\\"umspritzwerkzeug\\\": 1, \\\"einlegeteil\\\": 1, \\\"saathof\\\": 1, \\\"recycling\\\": 60, \\\"kaeuf\\\": 2, \\\"produzent\\\": 18, \\\"membrandos\\\": 3, \\\"batteriezell\\\": 1, \\\"dorn\\\": 1, \\\"rohrbiegemaschin\\\": 9, \\\"duchflussmess\\\": 1, \\\"eliquid\\\": 3, \\\"rasenmaehermess\\\": 5, \\\"raeum\\\": 10, \\\"makita\\\": 10, \\\"mde\\\": 2, \\\"flak\\\": 12, \\\"fruchtpast\\\": 1, \\\"trockenfruecht\\\": 39, \\\"kuehltragetasch\\\": 1, \\\"spritzform\\\": 2, \\\"tubenverschluess\\\": 1, \\\"methanol\\\": 16, \\\"fuellmaschin\\\": 14, \\\"mineralwass\\\": 43, \\\"grobwell\\\": 1, \\\"holzbau\\\": 62, \\\"lesezeich\\\": 1, \\\"stahlhandel\\\": 3, \\\"schalschutz\\\": 1, \\\"elektrowerkzeug\\\": 1, \\\"oberfraes\\\": 3, \\\"medizinprodukt\\\": 20, \\\"pulverherstell\\\": 1, \\\"sicherheitsventil\\\": 2, \\\"klima\\\": 3, \\\"holzfass\\\": 2, \\\"schatztruh\\\": 2, \\\"pooltechn\\\": 1, \\\"whit\\\": 3, \\\"spirit\\\": 9, \\\"buntmetall\\\": 5, \\\"autoklav\\\": 9, \\\"wiedemann\\\": 1, \\\"wintergart\\\": 37, \\\"selbstbau\\\": 2, \\\"abgelauf\\\": 2, \\\"verschleissteil\\\": 7, \\\"abbruchwerkzeug\\\": 1, \\\"saeck\\\": 47, \\\"sack\\\": 22, \\\"tuerkisch\\\": 26, \\\"spritz\\\": 7, \\\"weintraub\\\": 1, \\\"restpost\\\": 19, \\\"spuelgas\\\": 1, \\\"werkzeugschleiferei\\\": 12, \\\"schlagsch\\\": 3, \\\"apparateroll\\\": 2, \\\"kunststoffgehaeus\\\": 2, \\\"leist\\\": 2, \\\"korean\\\": 2, \\\"installationstechn\\\": 1, \\\"coffe\\\": 70, \\\"bean\\\": 6, \\\"engel\\\": 4, \\\"kompressor\\\": 13, \\\"brotsaeck\\\": 1, \\\"carbonplatt\\\": 4, \\\"getraenkeabfuell\\\": 3, \\\"palmoel\\\": 12, \\\"raffinat\\\": 4, \\\"zerkleinerungsmaschin\\\": 3, \\\"kakaobohn\\\": 4, \\\"papiereim\\\": 1, \\\"drechslerei\\\": 5, \\\"ellmann\\\": 1, \\\"fliesenkleb\\\": 3, \\\"entfern\\\": 2, \\\"sorbitol\\\": 1, \\\"schaef\\\": 6, \\\"edelstahlblech\\\": 3, \\\"installationsarbeit\\\": 13, \\\"anlagendzillum\\\": 1, \\\"gbr\\\": 2, \\\"subunternehm\\\": 6, \\\"gewerb\\\": 11, \\\"paletti\\\": 5, \\\"aliphat\\\": 2, \\\"packaging\\\": 9, \\\"zinkphosphati\\\": 4, \\\"stanzbaend\\\": 2, \\\"durchflusss\\\": 1, \\\"pneumat\\\": 8, \\\"tier\\\": 13, \\\"spiel\\\": 6, \\\"buendeln\\\": 3, \\\"kunstso\\\": 1, \\\"ersatzteil\\\": 51, \\\"minibagg\\\": 7, \\\"kubota\\\": 3, \\\"isoliertasch\\\": 1, \\\"pizza\\\": 90, \\\"product\\\": 3, \\\"moebelbau\\\": 3, \\\"kohlenhydrat\\\": 2, \\\"reduziert\\\": 1, \\\"bearbeitungsteil\\\": 1, \\\"wasserkoch\\\": 3, \\\"entsorg\\\": 57, \\\"ausschenk\\\": 2, \\\"vertriebspartn\\\": 1, \\\"haustierprodukt\\\": 1, \\\"joerg\\\": 2, \\\"bamann\\\": 1, \\\"aufbereitet\\\": 1, \\\"kondensmilch\\\": 5, \\\"gezuckert\\\": 3, \\\"elast\\\": 5, \\\"kordel\\\": 16, \\\"bitum\\\": 5, \\\"warmpressteil\\\": 1, \\\"asi\\\": 4, \\\"schlachthof\\\": 2, \\\"gefluegel\\\": 32, \\\"holzspielzeug\\\": 1, \\\"konstruktionsbuero\\\": 6, \\\"stoff\\\": 34, \\\"verona\\\": 1, \\\"gefror\\\": 37, \\\"beer\\\": 23, \\\"speis\\\": 5, \\\"soda\\\": 21, \\\"mashin\\\": 2, \\\"ctoilett\\\": 1, \\\"abwasseraufbereit\\\": 1, \\\"mini\\\": 27, \\\"lastkraftwag\\\": 1, \\\"elektrolyt\\\": 13, \\\"zell\\\": 3, \\\"rohkaffe\\\": 7, \\\"leichtmetall\\\": 6, \\\"strassenund\\\": 1, \\\"berb\\\": 1, \\\"deutschland\\\": 38, \\\"schwarzkuemmel\\\": 7, \\\"weizenklei\\\": 3, \\\"getoastet\\\": 1, \\\"isolierloes\\\": 2, \\\"reinraeum\\\": 6, \\\"holzgriff\\\": 3, \\\"etikettiermaschin\\\": 16, \\\"haftschmelzkleb\\\": 1, \\\"jodiert\\\": 2, \\\"speisesalz\\\": 6, \\\"weissblechdos\\\": 10, \\\"xx\\\": 10, \\\"landmschin\\\": 1, \\\"apparat\\\": 9, \\\"antihaftbeschichtungsmateriali\\\": 1, \\\"kessl\\\": 2, \\\"sekt\\\": 18, \\\"azur\\\": 1, \\\"beifuss\\\": 1, \\\"pflanz\\\": 9, \\\"insolubl\\\": 1, \\\"carboxymethylcellulos\\\": 1, \\\"honigwein\\\": 5, \\\"met\\\": 7, \\\"saegeautomat\\\": 3, \\\"markenwar\\\": 3, \\\"konstruktiv\\\": 7, \\\"vierkantstang\\\": 1, \\\"gedreht\\\": 4, \\\"vom\\\": 12, \\\"haushaltsgeraet\\\": 5, \\\"grossserienfert\\\": 2, \\\"baucontain\\\": 1, \\\"stahlindustri\\\": 3, \\\"tiergart\\\": 2, \\\"mandeln\\\": 23, \\\"schokoliert\\\": 22, \\\"lebkuch\\\": 5, \\\"dunkl\\\": 2, \\\"guttropf\\\": 1, \\\"erzhaus\\\": 3, \\\"stell\\\": 5, \\\"sich\\\": 11, \\\"an\\\": 23, \\\"sofort\\\": 2, \\\"per\\\": 1, \\\"herausforder\\\": 2, \\\"standort\\\": 4, \\\"erbshaus\\\": 1, \\\"produktentwicklerwir\\\": 1, \\\"emulsionensonnenschutz\\\": 2, \\\"aufgabengebiet\\\": 2, \\\"entwickl\\\": 28, \\\"sonnenschutzformulier\\\": 2, \\\"optimier\\\": 3, \\\"besteh\\\": 2, \\\"rezeptur\\\": 6, \\\"bezueg\\\": 4, \\\"kost\\\": 9, \\\"eigenschaft\\\": 2, \\\"pruefung\\\": 7, \\\"neu\\\": 7, \\\"parfumoel\\\": 2, \\\"einsetzbar\\\": 3, \\\"kein\\\": 2, \\\"qualitaet\\\": 4, \\\"vertraulich\\\": 1, \\\"pfleg\\\": 4, \\\"dokumentation\\\": 2, \\\"durchfuehr\\\": 6, \\\"auswert\\\": 2, \\\"stabilitaetst\\\": 2, \\\"musterherstell\\\": 2, \\\"kund\\\": 5, \\\"verbrauchert\\\": 2, \\\"koordination\\\": 2, \\\"vertraeglichkeitst\\\": 2, \\\"wirksamkeitsnachweis\\\": 2, \\\"erstell\\\": 3, \\\"pruefdokument\\\": 2, \\\"anforderungsprofil\\\": 2, \\\"treppenstuf\\\": 1, \\\"staubsaug\\\": 1, \\\"beim\\\": 1, \\\"sort\\\": 2, \\\"nachlaeuf\\\": 2, \\\"euroloch\\\": 6, \\\"frying\\\": 2, \\\"equipment\\\": 4, \\\"for\\\": 4, \\\"cadentwicklungskonstruktion\\\": 3, \\\"microstationtricadm\\\": 2, \\\"wabenplatt\\\": 3, \\\"westfal\\\": 4, \\\"richt\\\": 14, \\\"brennzuschnitt\\\": 22, \\\"ammoniak\\\": 21, \\\"kaffeebohn\\\": 7, \\\"plantag\\\": 2, \\\"splitt\\\": 3, \\\"motorrad\\\": 6, \\\"burg\\\": 17, \\\"dinkhaus\\\": 4, \\\"gasversorgungsanlag\\\": 2, \\\"verschluss\\\": 46, \\\"champignon\\\": 11, \\\"cutt\\\": 23, \\\"paprika\\\": 35, \\\"wuerfel\\\": 6, \\\"doppelkart\\\": 1, \\\"hollund\\\": 3, \\\"schwenkbieg\\\": 1, \\\"gepolstert\\\": 4, \\\"pappkarton\\\": 2, \\\"winterthur\\\": 1, \\\"schwedisch\\\": 4, \\\"inlay\\\": 5, \\\"schmiedeteil\\\": 21, \\\"titanium\\\": 2, \\\"hubsaeul\\\": 8, \\\"edelstahlprodukt\\\": 1, \\\"back\\\": 17, \\\"tortillas\\\": 6, \\\"spezialkling\\\": 1, \\\"sonderkling\\\": 1, \\\"industriell\\\": 17, \\\"anwend\\\": 3, \\\"hanfoel\\\": 8, \\\"korundstrahl\\\": 1, \\\"fluorocil\\\": 1, \\\"sauc\\\": 59, \\\"sesampast\\\": 1, \\\"metalltechn\\\": 1, \\\"flexibl\\\": 34, \\\"intermediat\\\": 6, \\\"bulk\\\": 11, \\\"fibc\\\": 8, \\\"stampf\\\": 2, \\\"russisch\\\": 5, \\\"eitcktt\\\": 1, \\\"gyros\\\": 7, \\\"bandsaegemaschin\\\": 7, \\\"epp\\\": 8, \\\"daemmung\\\": 70, \\\"dehydrated\\\": 1, \\\"palmfett\\\": 2, \\\"natur\\\": 4, \\\"jogurt\\\": 6, \\\"sesamoel\\\": 5, \\\"geroestet\\\": 35, \\\"pfaelz\\\": 1, \\\"leberwurst\\\": 4, \\\"endverbrauch\\\": 1, \\\"luebeck\\\": 3, \\\"augustin\\\": 2, \\\"diamantwerkzeug\\\": 10, \\\"tiefdruckindustri\\\": 2, \\\"clipband\\\": 1, \\\"zereali\\\": 1, \\\"gurk\\\": 9, \\\"weiz\\\": 19, \\\"automat\\\": 45, \\\"sinsheim\\\": 1, \\\"feinstdrehteil\\\": 1, \\\"abnehmn\\\": 1, \\\"pinienkern\\\": 3, \\\"plastic\\\": 6, \\\"stanzverpack\\\": 4, \\\"vollkarton\\\": 3, \\\"propan\\\": 16, \\\"liposom\\\": 7, \\\"a\\\": 33, \\\"kalkstein\\\": 1, \\\"zylinderschleiferei\\\": 3, \\\"prenzlau\\\": 2, \\\"seitenverkleid\\\": 2, \\\"schalenverpack\\\": 1, \\\"fresubin\\\": 2, \\\"vanill\\\": 25, \\\"kaki\\\": 3, \\\"popcorn\\\": 9, \\\"scherenbuehn\\\": 1, \\\"sonnengereift\\\": 1, \\\"drehverschluess\\\": 3, \\\"das\\\": 34, \\\"thermoforming\\\": 17, \\\"windbeutel\\\": 1, \\\"x\\\": 37, \\\"industriefussbod\\\": 2, \\\"gefahrgut\\\": 8, \\\"krankenhausbedarf\\\": 3, \\\"entnahmeautomat\\\": 1, \\\"kunststoffmaschin\\\": 4, \\\"hyghieneprodukt\\\": 1, \\\"gart\\\": 10, \\\"bezog\\\": 1, \\\"robotergesteuert\\\": 1, \\\"nassf\\\": 2, \\\"terrassenueberdach\\\": 3, \\\"flott\\\": 3, \\\"qualitaetskontroll\\\": 4, \\\"naeherei\\\": 1, \\\"neubau\\\": 5, \\\"holzoel\\\": 3, \\\"schleifvli\\\": 2, \\\"blend\\\": 1, \\\"stanzwerkzeug\\\": 10, \\\"hanf\\\": 7, \\\"nahrung\\\": 35, \\\"whey\\\": 16, \\\"automatendrehteil\\\": 4, \\\"bourbon\\\": 4, \\\"whisky\\\": 20, \\\"markierungsfarb\\\": 1, \\\"anthrazit\\\": 3, \\\"kuerbisk\\\": 4, \\\"einzelanfert\\\": 2, \\\"tablett\\\": 40, \\\"thermoplast\\\": 15, \\\"lueftungsanlag\\\": 10, \\\"weizenkiss\\\": 1, \\\"muesli\\\": 29, \\\"lueftung\\\": 13, \\\"instandsetz\\\": 19, \\\"stahlbetonbauwerk\\\": 1, \\\"abgasfuehr\\\": 3, \\\"ein\\\": 41, \\\"kaffeeimport\\\": 1, \\\"tapioka\\\": 5, \\\"waldrich\\\": 2, \\\"durchflussmess\\\": 3, \\\"bioaktiv\\\": 2, \\\"schrumpfschlauch\\\": 2, \\\"supermarket\\\": 2, \\\"kunstharz\\\": 15, \\\"lichthaert\\\": 5, \\\"beschrift\\\": 18, \\\"materialpruefanstalt\\\": 2, \\\"bauwes\\\": 18, \\\"mpa\\\": 2, \\\"bs\\\": 2, \\\"waschmaschin\\\": 5, \\\"hydratisiert\\\": 2, \\\"salz\\\": 69, \\\"ibuprof\\\": 2, \\\"marokko\\\": 2, \\\"eurotec\\\": 1, \\\"acrylat\\\": 32, \\\"pflanzenfett\\\": 1, \\\"mechan\\\": 13, \\\"knebel\\\": 1, \\\"knotenbeutel\\\": 1, \\\"hemdchentragetasch\\\": 1, \\\"tiefkalt\\\": 3, \\\"matec\\\": 1, \\\"industriewar\\\": 2, \\\"euro\\\": 5, \\\"magnetdeckel\\\": 1, \\\"yamwurzel\\\": 1, \\\"aufzugnotrufsystem\\\": 2, \\\"installi\\\": 17, \\\"nauticaelement\\\": 1, \\\"system\\\": 9, \\\"such\\\": 10, \\\"heilmittel\\\": 1, \\\"sauerstoff\\\": 46, \\\"trinbutyl\\\": 2, \\\"phosphat\\\": 25, \\\"wraps\\\": 11, \\\"wandfarb\\\": 5, \\\"satin\\\": 1, \\\"gesenkschmiedestueck\\\": 2, \\\"nickelbasislegier\\\": 1, \\\"sirup\\\": 81, \\\"koriand\\\": 5, \\\"villingenschwenning\\\": 1, \\\"erneuer\\\": 6, \\\"abwasserleit\\\": 1, \\\"nahwaermestation\\\": 1, \\\"mehr\\\": 1, \\\"einfamilienhaeus\\\": 1, \\\"zimmerei\\\": 5, \\\"dachdeckerei\\\": 3, \\\"ostermann\\\": 1, \\\"fahrrad\\\": 7, \\\"ingenieurbueros\\\": 114, \\\"immisionsschutz\\\": 1, \\\"nasenbrill\\\": 2, \\\"korbeinsatz\\\": 1, \\\"papierueberzug\\\": 1, \\\"unterwaesch\\\": 1, \\\"kleinmeng\\\": 9, \\\"hitzebestaend\\\": 15, \\\"auftragsanlag\\\": 4, \\\"dispersionsklebstoff\\\": 4, \\\"spannpress\\\": 1, \\\"umreifungsba\\\": 8, \\\"scan\\\": 3, \\\"drag\\\\u00e9\\\": 5, \\\"ebra\\\": 1, \\\"kuehlmittel\\\": 15, \\\"ventiltechn\\\": 1, \\\"nut\\\": 14, \\\"fettpress\\\": 1, \\\"langdreh\\\": 11, \\\"baumwollbeutel\\\": 2, \\\"zugband\\\": 1, \\\"instrumentenschal\\\": 2, \\\"knopfdeckel\\\": 2, \\\"eismaschin\\\": 5, \\\"klarstein\\\": 1, \\\"tankanlagenbau\\\": 3, \\\"cncfraesarbeit\\\": 17, \\\"oberkirch\\\": 1, \\\"flechtmaschin\\\": 1, \\\"led\\\": 18, \\\"gerst\\\": 4, \\\"transportba\\\": 3, \\\"laubbaum\\\": 1, \\\"mobilkran\\\": 2, \\\"graz\\\": 8, \\\"altbau\\\": 10, \\\"renovier\\\": 12, \\\"gurt\\\": 3, \\\"zapf\\\": 3, \\\"laufroll\\\": 2, \\\"injection\\\": 2, \\\"bodenbelag\\\": 3, \\\"schneck\\\": 16, \\\"blechstanzmaschin\\\": 1, \\\"sedumspross\\\": 1, \\\"sachverstaend\\\": 51, \\\"hochspannungsanlag\\\": 1, \\\"thermovision\\\": 2, \\\"glasbau\\\": 6, \\\"niederkassel\\\": 1, \\\"motorenoel\\\": 5, \\\"motul\\\": 1, \\\"blechschraub\\\": 1, \\\"nirosta\\\": 2, \\\"tragetablett\\\": 4, \\\"hohlkammerplattn\\\": 1, \\\"hochdruckwasserstrahl\\\": 2, \\\"schneidanlag\\\": 3, \\\"kurkuma\\\": 12, \\\"ung\\\": 2, \\\"gepuffert\\\": 4, \\\"verpackungspapi\\\": 10, \\\"liebensmittel\\\": 1, \\\"stick\\\": 8, \\\"erodi\\\": 8, \\\"bottling\\\": 2, \\\"konstruktion\\\": 29, \\\"berechn\\\": 15, \\\"stahlbeton\\\": 4, \\\"verkauf\\\": 40, \\\"mod\\\": 5, \\\"schrumpf\\\": 3, \\\"minerali\\\": 8, \\\"baustrom\\\": 2, \\\"erzteugnis\\\": 1, \\\"tetrapack\\\": 4, \\\"kress\\\": 4, \\\"spul\\\": 14, \\\"farbig\\\": 6, \\\"fruehstueckszereali\\\": 1, \\\"sperrholz\\\": 11, \\\"leitfaeh\\\": 5, \\\"company\\\": 2, \\\"sandwichplatt\\\": 3, \\\"universalwerkzeugschleifmaschin\\\": 1, \\\"yakmilch\\\": 1, \\\"doypack\\\": 20, \\\"ausgiess\\\": 14, \\\"krug\\\": 3, \\\"overheadprojektor\\\": 1, \\\"hoy\\\": 2, \\\"pektin\\\": 4, \\\"kosmetiklohnherstell\\\": 1, \\\"spindeln\\\": 10, \\\"lindlar\\\": 2, \\\"loch\\\": 8, \\\"tiefkuehlfruecht\\\": 4, \\\"schalung\\\": 7, \\\"baumaschi\\\": 1, \\\"firm\\\": 29, \\\"markier\\\": 6, \\\"kreul\\\": 1, \\\"palmitat\\\": 5, \\\"loewenzahn\\\": 5, \\\"sonnenschirm\\\": 2, \\\"vakuummetallisiert\\\": 1, \\\"roundpack\\\": 1, \\\"shea\\\": 4, \\\"gummiring\\\": 11, \\\"naturkautschuck\\\": 1, \\\"versorgungssystem\\\": 2, \\\"poliermittel\\\": 2, \\\"extrud\\\": 12, \\\"gaerkoerbch\\\": 3, \\\"sach\\\": 3, \\\"p\\\": 15, \\\"architektur\\\": 7, \\\"bueros\\\": 3, \\\"streifenfleisch\\\": 1, \\\"pelletierpress\\\": 4, \\\"kohl\\\": 12, \\\"chlorella\\\": 23, \\\"vulgaris\\\": 2, \\\"rgmessingzuschnitt\\\": 1, \\\"stanzenarbeit\\\": 1, \\\"mannheim\\\": 9, \\\"schlaeg\\\": 1, \\\"gemueses\\\": 1, \\\"kreissaeg\\\": 15, \\\"griffel\\\": 1, \\\"wassermelon\\\": 4, \\\"kristallin\\\": 2, \\\"fructos\\\": 9, \\\"fuellstoff\\\": 33, \\\"spaltkeil\\\": 1, \\\"last\\\": 1, \\\"nativ\\\": 4, \\\"schult\\\": 2, \\\"saeft\\\": 14, \\\"bohrmaschin\\\": 38, \\\"freiform\\\": 5, \\\"stanzmaschin\\\": 16, \\\"dattel\\\": 10, \\\"kroth\\\": 1, \\\"gtue\\\": 2, \\\"ist\\\": 11, \\\"groesst\\\": 2, \\\"amtlich\\\": 4, \\\"anerkannt\\\": 2, \\\"ueberwachungsorganisation\\\": 2, \\\"freiberuf\\\": 2, \\\"kfzsachverstaend\\\": 3, \\\"seit\\\": 6, \\\"pruefmonopoloeffn\\\": 2, \\\"neb\\\": 2, \\\"tuevdekra\\\": 2, \\\"etabliert\\\": 2, \\\"hat\\\": 5, \\\"seitd\\\": 2, 